Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: file export format close export window search
fr: rechercher imprimer avertissement rechercher partager rechercher confirmer
ja: やり直し インポート 設定 完了 取り消し 完了 エクスポート

source: import options window tools save share system
fr: annuler annuler paramètres annuler partager ouvrir fichier
ja: 新規 削除 検索 確認 ウインドウ アプリケーション 警告

source: settings system cut system
fr: paramètres nouveau rétablir annuler
ja: システム 閉じる 検索 ボタン

source: settings close preferences new
fr: partager rechercher nouveau aide
ja: 書式 挿入 ボタン エラー

source: the find export please new
fr: préférences système insérer préférences exporter
ja: 情報 ツール 切り取り 表示 完了

source: new application select close import click click paste
fr: préférences copier format insérer supprimer sélectionner aide couper
ja: 挿入 共有 メニュー 共有 エラー 挿入 コピー 保存

source: replace close application
fr: insérer confirmer nouveau
ja: 閉じる アプリケーション システム

source: share redo share print search
fr: aide options fenêtre confirmer système
ja: 情報 情報 切り取り インポート エクスポート

source: file replace search
fr: confirmer insérer préférences
ja: ヘルプ やり直し クリック

source: error new replace please help tools tools
fr: paramètres fermer bouton modifier chercher confirmer menu
ja: システム 検索 置換 アプリケーション 閉じる 置換 共有

source: please menu system
fr: coller copier système
ja: 情報 取り消し 保存

source: system delete system search menu information preferences
fr: veuillez insérer options chercher aide menu chercher
ja: システム 挿入 確認 確認 閉じる 検索 印刷

source: insert settings paste edit system close
fr: coller système menu rétablir bouton paramètres
ja: インポート 完了 エラー オプション 切り取り ウインドウ

source: share export settings redo close preferences system delete
fr: annuler ouvrir outils avertissement fenêtre fichier chercher outils
ja: エラー オプション エラー 情報 設定 取り消し 環境設定 やり直し

source: copy format delete replace new
fr: erreur application options avertissement fichier
ja: 環境設定 表示 インポート やり直し 警告

source: new replace new view
fr: système enregistrer options informations
ja: 新規 選択 メニュー 検索

source: settings format print file
fr: modifier affichage fichier imprimer
ja: 編集 新規 クリック アプリケーション

source: view redo undo select save
fr: aide rechercher fenêtre affichage sélectionner
ja: クリック 保存 編集 ウインドウ 切り取り

source: help file about
fr: remplacer préférences système
ja: 検索 設定 確認

source: settings options find settings search tools information window
fr: couper aide copier cliquer chercher coller partager confirmer
ja: オプション エクスポート ツール エクスポート 保存 完了 エラー 切り取り

source: application view error menu search paste
fr: menu couper insérer annuler exporter options
ja: 編集 検索 エクスポート 新規 エラー 表示

source: replace system the insert warning export
fr: exporter avertissement fichier système nouveau système
ja: 表示 エクスポート クリック 検索 開く 環境設定

source: file close preferences redo button find
fr: préférences rétablir informations options aide cliquer
ja: 置換 情報 オプション 表示 切り取り コピー

source: save cut window options open delete open application
fr: sélectionner chercher application partager enregistrer rétablir chercher menu
ja: 環境設定 ツール 新規 やり直し エラー 貼り付け 警告 表示

source: replace error close about edit copy replace
fr: couper aide enregistrer système aide annuler copier
ja: 検索 表示 検索 検索 新規 設定 完了

source: select preferences cut warning
fr: bouton système options fichier
ja: クリック 貼り付け 表示 ツール

source: application print export print replace
fr: outils format partager terminé avertissement
ja: エクスポート インポート ボタン 閉じる 切り取り

source: information format select tools insert click share
fr: ouvrir annuler imprimer avertissement fichier chercher préférences
ja: 完了 表示 情報 設定 表示 ボタン 警告

source: select search search redo button
fr: options veuillez coller veuillez terminé
ja: 置換 ファイル 貼り付け 警告 情報

source: the paste menu paste search warning
fr: aide cliquer copier veuillez enregistrer enregistrer
ja: 印刷 検索 情報 取り消し ファイル ファイル

source: edit edit please click about cut
fr: remplacer aide menu bouton insérer copier
ja: ウインドウ 表示 環境設定 ツール 保存 エクスポート

source: warning paste import undo error click view
fr: imprimer coller terminé aide importer bouton importer
ja: クリック ツール システム 開く 警告 メニュー ツール

source: about system preferences select view view
fr: couper fenêtre aide copier ouvrir préférences
ja: 情報 表示 コピー 環境設定 閉じる システム

source: about system options button close
fr: sélectionner modifier paramètres préférences bouton
ja: 警告 環境設定 メニュー エクスポート 削除

source: about menu copy import import
fr: erreur confirmer remplacer partager fichier
ja: 情報 やり直し 保存 ウインドウ 情報

source: redo copy close
fr: enregistrer erreur bouton
ja: 挿入 ウインドウ 表示

source: open format please undo replace search find
fr: options rechercher supprimer enregistrer fichier rétablir rechercher
ja: 完了 編集 環境設定 置換 選択 共有 貼り付け

source: about help export share paste delete paste options
fr: fenêtre cliquer veuillez fichier cliquer aide format annuler
ja: エラー 検索 閉じる 検索 ボタン ツール 共有 開く

source: select select help paste preferences error
fr: copier annuler enregistrer informations annuler aide
ja: 確認 開く 表示 検索 表示 情報

source: format cut close import find help preferences insert
fr: fichier outils nouveau paramètres remplacer couper bouton chercher
ja: 情報 ウインドウ 警告 やり直し 編集 ボタン 取り消し 置換

source: undo window cut paste
fr: informations bouton rétablir menu
ja: ファイル 情報 編集 確認

source: replace delete preferences warning cut edit
fr: exporter confirmer importer veuillez partager outils
ja: 閉じる 完了 保存 新規 検索 エクスポート

source: format file tools error save find help search
fr: remplacer informations options sélectionner outils insérer ouvrir veuillez
ja: コピー 削除 選択 インポート 挿入 新規 メニュー ヘルプ

source: help close import paste options
fr: terminé bouton cliquer imprimer fichier
ja: 新規 取り消し 取り消し クリック 警告

source: help edit menu
fr: partager coller rétablir
ja: 挿入 共有 挿入

source: click warning settings window find please find button
fr: coller nouveau erreur veuillez enregistrer couper enregistrer importer
ja: コピー ヘルプ コピー 編集 確認 情報 新規 警告

source: select find replace new click tools search
fr: importer préférences application couper fermer préférences terminé
ja: 削除 表示 ヘルプ 削除 エラー 保存 オプション

source: window options open file new information information
fr: outils format informations bouton avertissement annuler fermer
ja: オプション 印刷 表示 設定 印刷 書式 切り取り

source: menu format settings redo
fr: format rechercher préférences fenêtre
ja: 切り取り アプリケーション 情報 開く

source: replace open warning the close undo
fr: supprimer erreur veuillez enregistrer cliquer supprimer
ja: 削除 取り消し ボタン 検索 閉じる 削除

source: information print undo options help application settings tools
fr: options bouton format paramètres cliquer rétablir fenêtre sélectionner
ja: 編集 閉じる 完了 開く 表示 環境設定 情報 保存

source: warning file error window import
fr: bouton enregistrer imprimer veuillez rétablir
ja: ウインドウ 完了 開く システム 取り消し

source: cut help new export edit new
fr: remplacer veuillez imprimer format informations sélectionner
ja: ツール 開く ボタン インポート オプション 印刷

source: open menu new window menu click
fr: préférences bouton supprimer terminé paramètres nouveau
ja: 編集 完了 編集 コピー 検索 インポート

source: print format about button preferences new open paste
fr: cliquer erreur modifier bouton système sélectionner remplacer rechercher
ja: 置換 環境設定 ファイル 情報 設定 やり直し ヘルプ 検索

source: open click open copy copy help copy tools
fr: confirmer chercher fichier insérer couper annuler insérer fenêtre
ja: やり直し 閉じる 置換 削除 インポート 設定 保存 貼り付け

source: application system information system
fr: supprimer modifier affichage exporter
ja: エクスポート 切り取り 選択 新規

source: share import button delete window cut tools warning
fr: outils modifier options affichage préférences menu partager modifier
ja: 編集 検索 警告 選択 閉じる 警告 メニュー クリック

source: save new replace
fr: chercher partager rechercher
ja: 削除 検索 ヘルプ

source: information save close export view replace
fr: fermer modifier options fichier exporter rechercher
ja: 警告 メニュー 完了 システム 環境設定 エクスポート

source: error file preferences
fr: ouvrir sélectionner copier
ja: 挿入 検索 確認

source: system delete application please window preferences settings system
fr: insérer exporter coller fenêtre importer système paramètres couper
ja: 確認 新規 取り消し オプション 新規 書式 置換 編集

source: preferences menu copy
fr: modifier coller remplacer
ja: ファイル 検索 貼り付け

source: preferences undo export open help export
fr: supprimer rétablir fermer options rechercher format
ja: ツール 削除 情報 インポート 確認 エクスポート

source: button undo insert the
fr: cliquer rétablir options format
ja: 表示 検索 情報 設定

source: application delete information window import system edit cut
fr: exporter préférences menu système terminé importer bouton cliquer
ja: クリック 表示 アプリケーション メニュー 情報 アプリケーション 保存 ウインドウ

source: format search share system delete save system
fr: menu chercher insérer nouveau modifier bouton menu
ja: 編集 新規 コピー 閉じる ツール 挿入 アプリケーション

source: click print search application button view view
fr: annuler préférences supprimer ouvrir sélectionner importer imprimer
ja: ヘルプ ツール 環境設定 情報 検索 削除 アプリケーション

source: format the please error view select the
fr: fermer coller ouvrir application sélectionner confirmer rechercher
ja: メニュー 開く コピー 環境設定 置換 ファイル 選択

source: share tools redo
fr: chercher options cliquer
ja: 開く 警告 選択

source: redo undo delete save options
fr: sélectionner rechercher chercher avertissement terminé
ja: オプション ツール エラー 取り消し 共有

source: button options new about
fr: application fermer exporter rétablir
ja: 新規 新規 表示 書式

source: settings delete system click
fr: couper importer ouvrir remplacer
ja: インポート 保存 エラー ヘルプ

source: export close export search print
fr: application aide annuler enregistrer partager
ja: 書式 検索 取り消し ツール 情報

source: save cut menu select open
fr: préférences ouvrir affichage modifier terminé
ja: ツール ヘルプ ツール 編集 エラー

source: menu print find information click
fr: format erreur format copier coller
ja: アプリケーション 共有 エクスポート 警告 システム

source: delete replace open window
fr: options format ouvrir chercher
ja: 環境設定 オプション 取り消し 選択

source: search tools import insert information settings find
fr: couper exporter ouvrir cliquer imprimer outils annuler
ja: 環境設定 警告 書式 エラー システム 警告 印刷

source: click edit view
fr: format nouveau nouveau
ja: 情報 確認 表示

source: click system information about share application cut
fr: menu nouveau système système ouvrir sélectionner préférences
ja: エクスポート 情報 削除 メニュー ウインドウ 警告 削除

source: undo warning print replace
fr: fichier avertissement copier terminé
ja: 切り取り 選択 新規 情報

source: copy select tools share format
fr: menu application fichier erreur outils
ja: インポート やり直し 設定 選択 共有

source: view options tools insert
fr: format modifier bouton insérer
ja: 編集 環境設定 メニュー 表示

source: error import print delete help
fr: terminé modifier rechercher application supprimer
ja: 書式 情報 表示 警告 ヘルプ

source: new new search
fr: chercher enregistrer préférences
ja: 書式 開く 新規

source: window delete undo
fr: rétablir rétablir préférences
ja: 書式 コピー オプション

source: view close select window
fr: insérer système imprimer rétablir
ja: 表示 システム システム 保存

source: window export search save delete
fr: nouveau annuler supprimer veuillez format
ja: クリック 保存 環境設定 ツール 閉じる

source: about close application cut file new search edit
fr: veuillez affichage cliquer confirmer couper imprimer nouveau insérer
ja: 情報 インポート 情報 インポート やり直し コピー 印刷 メニュー

source: settings file search file save preferences settings
fr: rechercher imprimer confirmer modifier importer affichage aide
ja: 編集 アプリケーション 閉じる 検索 設定 表示 システム

source: new insert find paste undo warning the
fr: enregistrer imprimer terminé avertissement préférences avertissement insérer
ja: 確認 切り取り インポート 挿入 貼り付け 編集 ヘルプ

source: import search help menu
fr: partager copier erreur bouton
ja: 挿入 削除 情報 オプション

source: view warning paste warning file error
fr: annuler sélectionner rechercher options bouton coller
ja: 情報 環境設定 共有 警告 ファイル エラー

source: share file information click system system options search
fr: options partager fenêtre rechercher application importer confirmer outils
ja: ツール システム ボタン 選択 ツール 開く 共有 取り消し

source: search copy export
fr: remplacer options imprimer
ja: 保存 ヘルプ 切り取り

source: import please preferences close find about warning click
fr: sélectionner fichier fenêtre copier cliquer rétablir couper application
ja: ウインドウ 開く 開く 選択 情報 メニュー 閉じる 警告

source: button new the window delete application
fr: préférences système enregistrer couper préférences fenêtre
ja: 挿入 ヘルプ アプリケーション 警告 挿入 削除

source: help system please search button
fr: veuillez rechercher erreur chercher enregistrer
ja: クリック メニュー ファイル 置換 印刷

source: please menu open information
fr: confirmer confirmer rétablir annuler
ja: 確認 警告 オプション 確認

source: share options window paste information settings
fr: système fenêtre importer nouveau modifier remplacer
ja: 貼り付け 印刷 ツール 削除 保存 システム

source: settings find format close print settings redo
fr: menu avertissement système système nouveau fermer confirmer
ja: 取り消し 削除 情報 置換 検索 ボタン 検索

source: error delete system copy copy
fr: menu affichage fenêtre préférences fenêtre
ja: エクスポート クリック 切り取り 置換 開く

source: undo system paste system tools copy tools save
fr: rétablir annuler sélectionner annuler format enregistrer erreur supprimer
ja: エラー エクスポート エラー 検索 インポート 開く 完了 インポート

source: please share import print close
fr: coller partager annuler enregistrer ouvrir
ja: メニュー 情報 インポート 共有 共有

source: window new save search replace view information
fr: menu ouvrir chercher annuler confirmer importer options
ja: 書式 編集 ヘルプ ウインドウ オプション 検索 システム

source: delete click save options
fr: menu outils copier application
ja: 新規 印刷 ツール 切り取り

source: error paste view the warning
fr: terminé fichier fichier partager importer
ja: ツール ウインドウ 共有 警告 検索

source: format tools tools application error please
fr: rechercher outils insérer chercher application coller
ja: ウインドウ やり直し 情報 アプリケーション 新規 インポート

source: cut click options warning insert options please
fr: application supprimer rétablir confirmer nouveau sélectionner chercher
ja: エラー 印刷 検索 エラー 検索 検索 保存

source: open paste edit delete warning delete
fr: préférences supprimer insérer rechercher options format
ja: 設定 選択 メニュー 警告 情報 ヘルプ

source: file redo application file close delete
fr: veuillez annuler sélectionner avertissement supprimer supprimer
ja: ツール システム 検索 置換 検索 削除

source: redo print paste
fr: rechercher bouton affichage
ja: 表示 貼り付け 環境設定

source: export insert information
fr: modifier terminé fenêtre
ja: 選択 環境設定 切り取り

source: delete new button settings warning warning replace
fr: rechercher préférences annuler outils aide fermer modifier
ja: 確認 取り消し 環境設定 ウインドウ ツール 検索 編集

source: import preferences click about undo print
fr: menu remplacer copier sélectionner exporter confirmer
ja: 設定 保存 貼り付け 検索 削除 保存

source: edit open view find insert select share cut
fr: rechercher format erreur exporter exporter application paramètres options
ja: オプション 検索 アプリケーション エラー 情報 挿入 オプション 警告

source: replace information find copy
fr: outils nouveau fermer importer
ja: クリック 共有 クリック 閉じる

source: delete cut menu information system
fr: options application format insérer bouton
ja: アプリケーション ウインドウ 環境設定 ヘルプ 確認

source: cut help menu redo the format please
fr: cliquer fichier sélectionner avertissement couper paramètres chercher
ja: ウインドウ 完了 新規 表示 ボタン 情報 取り消し

source: warning delete find undo
fr: affichage affichage rétablir avertissement
ja: 置換 書式 印刷 選択

source: import copy menu
fr: nouveau sélectionner exporter
ja: インポート 検索 エラー

source: cut settings window settings menu copy search
fr: préférences système préférences menu options copier paramètres
ja: 切り取り 警告 削除 システム 警告 情報 警告

source: select about import
fr: menu sélectionner fichier
ja: 完了 表示 設定

source: tools warning preferences
fr: veuillez terminé rétablir
ja: 削除 ウインドウ インポート

source: cut undo paste copy error find error settings
fr: couper terminé application paramètres ouvrir imprimer sélectionner annuler
ja: 保存 情報 新規 貼り付け 完了 アプリケーション オプション 情報

source: format application help
fr: erreur veuillez copier
ja: 印刷 ウインドウ 閉じる

source: system import edit replace button
fr: aide confirmer exporter supprimer avertissement
ja: 書式 システム 表示 確認 編集

source: application share menu please click
fr: modifier sélectionner imprimer aide sélectionner
ja: ツール 情報 確認 保存 情報

source: window warning copy close
fr: fermer annuler affichage supprimer
ja: オプション オプション 開く クリック

source: system view window
fr: fenêtre avertissement coller
ja: 共有 貼り付け クリック

source: settings find please
fr: affichage sélectionner fenêtre
ja: 保存 情報 ツール

source: insert the click view
fr: fichier préférences affichage fermer
ja: ヘルプ 開く インポート 編集

source: save copy paste share window
fr: nouveau outils options informations format
ja: エクスポート 切り取り 共有 貼り付け エラー

source: please search find format edit
fr: copier aide nouveau remplacer imprimer
ja: 切り取り メニュー 置換 切り取り 編集

source: settings menu find import help
fr: cliquer format bouton options affichage
ja: 新規 開く 新規 警告 エラー

source: redo format settings
fr: bouton supprimer préférences
ja: 保存 メニュー 共有

source: redo tools save information button print
fr: modifier annuler exporter nouveau enregistrer nouveau
ja: 環境設定 保存 保存 開く クリック 共有

source: close edit warning redo redo
fr: partager enregistrer imprimer remplacer copier
ja: 環境設定 情報 印刷 確認 ウインドウ

source: button new help delete import paste
fr: supprimer menu coller confirmer menu outils
ja: 削除 完了 書式 メニュー 保存 確認

source: about find select file cut
fr: application partager cliquer bouton insérer
ja: エクスポート 取り消し やり直し システム 確認

source: please cut file tools information edit
fr: fichier remplacer insérer sélectionner coller supprimer
ja: 検索 クリック 検索 情報 やり直し 印刷

source: open help select redo undo close file redo
fr: informations enregistrer confirmer sélectionner ouvrir modifier copier nouveau
ja: 保存 完了 切り取り ファイル オプション 置換 環境設定 切り取り

source: about import share warning share copy options
fr: exporter modifier format paramètres couper couper menu
ja: ヘルプ ヘルプ 検索 インポート 挿入 アプリケーション 検索

source: application format save settings select
fr: options importer format options couper
ja: 検索 閉じる メニュー 新規 検索

source: format undo insert find search delete
fr: rechercher partager remplacer bouton préférences système
ja: ウインドウ オプション 取り消し 開く 情報 エクスポート

source: find edit search
fr: enregistrer modifier annuler
ja: ツール ウインドウ エラー

source: cut select search information
fr: coller annuler supprimer ouvrir
ja: 編集 閉じる 置換 選択

source: open system replace import view replace redo export
fr: informations fichier système application modifier imprimer imprimer modifier
ja: 検索 共有 情報 新規 切り取り 置換 設定 情報

source: insert select options click edit
fr: avertissement affichage format imprimer modifier
ja: 環境設定 取り消し 貼り付け 貼り付け 開く

source: new please format please button application
fr: nouveau fenêtre ouvrir rechercher paramètres système
ja: 印刷 選択 置換 挿入 インポート 環境設定

source: paste delete system
fr: rechercher couper préférences
ja: 新規 新規 メニュー

source: warning import share application window find file new
fr: paramètres bouton sélectionner rétablir système chercher affichage préférences
ja: 検索 設定 エラー 設定 検索 検索 確認 完了

source: button click button paste options format preferences application
fr: aide fermer supprimer insérer remplacer bouton outils avertissement
ja: 検索 アプリケーション 印刷 ファイル 書式 確認 アプリケーション インポート

source: find button open please save
fr: supprimer exporter rétablir application chercher
ja: 削除 挿入 検索 閉じる インポート

source: tools warning export undo paste export
fr: veuillez ouvrir options annuler paramètres informations
ja: 挿入 アプリケーション 表示 確認 やり直し 環境設定

source: application format format undo copy cut edit print
fr: cliquer supprimer avertissement enregistrer veuillez partager confirmer préférences
ja: 新規 印刷 印刷 共有 ボタン やり直し オプション エクスポート

source: new please preferences
fr: système options chercher
ja: 編集 インポート 置換

source: window menu warning help
fr: fichier remplacer sélectionner partager
ja: オプション 取り消し 保存 置換

source: help system redo options application open new new
fr: fenêtre sélectionner couper préférences remplacer imprimer annuler chercher
ja: クリック 確認 アプリケーション ウインドウ 置換 削除 エクスポート 印刷

source: click delete options warning preferences replace click
fr: copier options fenêtre modifier fermer affichage fenêtre
ja: 保存 書式 環境設定 ボタン 検索 完了 確認

source: options button close about paste
fr: rechercher aide fenêtre chercher système
ja: 確認 切り取り 選択 エクスポート 切り取り

source: options cut menu button share undo
fr: annuler remplacer erreur menu système importer
ja: 貼り付け オプション メニュー システム ファイル 編集

source: menu export about copy
fr: paramètres enregistrer remplacer bouton
ja: 編集 置換 選択 開く

source: print open save preferences
fr: bouton ouvrir paramètres paramètres
ja: 挿入 新規 情報 設定

source: system open import
fr: préférences importer terminé
ja: 警告 取り消し コピー

source: system find button view error
fr: chercher insérer format fermer cliquer
ja: 確認 オプション 印刷 アプリケーション 閉じる

source: share undo search edit find options information
fr: rechercher partager application partager ouvrir nouveau chercher
ja: 環境設定 システム ウインドウ ファイル ファイル 検索 表示

source: cut delete click menu save export the help
fr: fermer insérer enregistrer veuillez options modifier options rechercher
ja: 閉じる 閉じる 貼り付け 情報 クリック アプリケーション エクスポート 環境設定

source: close click button about share
fr: cliquer options rétablir copier exporter
ja: 警告 ウインドウ 完了 共有 閉じる

source: redo undo preferences click
fr: insérer supprimer confirmer fermer
ja: 環境設定 閉じる やり直し インポート

source: file find application information please replace edit edit
fr: partager cliquer application préférences options menu outils format
ja: 完了 ボタン ツール ウインドウ 情報 保存 選択 ウインドウ

source: edit replace format click click select
fr: rechercher couper importer rechercher menu annuler
ja: 置換 閉じる 確認 新規 システム 選択

source: import window help find copy format settings edit
fr: confirmer chercher fenêtre cliquer fenêtre fermer couper nouveau
ja: エクスポート 完了 やり直し 閉じる 置換 ボタン 完了 オプション

source: click share redo button
fr: cliquer aide rétablir confirmer
ja: 挿入 取り消し ファイル 警告

source: settings the tools warning find window
fr: système format imprimer rechercher insérer partager
ja: クリック 置換 取り消し 情報 ウインドウ 削除

source: warning settings button settings file
fr: aide partager importer annuler sélectionner
ja: メニュー 編集 環境設定 切り取り 開く

source: file menu copy
fr: cliquer outils cliquer
ja: 検索 取り消し エクスポート

source: new undo settings button
fr: ouvrir système ouvrir insérer
ja: 挿入 確認 貼り付け エクスポート

source: new application save window open
fr: fermer remplacer terminé format système
ja: 開く エラー オプション 情報 確認

source: please edit application options error warning about click
fr: exporter rechercher affichage rechercher rétablir remplacer bouton annuler
ja: 共有 ボタン アプリケーション クリック 取り消し 環境設定 置換 ツール

source: insert file options system tools
fr: couper fichier partager fichier fichier
ja: エクスポート メニュー コピー エクスポート 表示

source: settings menu paste
fr: aide options rétablir
ja: 書式 警告 開く

source: undo warning settings search
fr: aide rétablir imprimer couper
ja: 情報 貼り付け クリック システム

source: help about error about file file
fr: exporter ouvrir informations veuillez partager annuler
ja: 設定 新規 閉じる 表示 確認 環境設定

source: please insert undo share
fr: confirmer veuillez imprimer fenêtre
ja: 設定 やり直し エラー 切り取り

source: undo application print tools find
fr: système modifier affichage menu remplacer
ja: 共有 アプリケーション 印刷 置換 ウインドウ

source: the button system edit
fr: système ouvrir paramètres outils
ja: 切り取り 環境設定 エクスポート 選択

source: paste help button search tools application
fr: menu rechercher sélectionner informations modifier outils
ja: 削除 検索 警告 切り取り オプション 切り取り

source: application tools undo select share undo delete
fr: paramètres importer application application terminé fermer options
ja: 保存 取り消し 検索 切り取り 情報 閉じる 新規

source: edit redo open system redo
fr: sélectionner importer chercher rechercher application
ja: 新規 インポート 編集 挿入 設定

source: format find tools replace window please print
fr: modifier fenêtre supprimer imprimer aide options rechercher
ja: 取り消し 情報 表示 エクスポート 完了 アプリケーション 警告

source: click tools copy edit replace button open system
fr: fenêtre veuillez informations application partager erreur modifier modifier
ja: 確認 やり直し 取り消し 検索 ヘルプ 編集 コピー 開く

source: print options replace
fr: informations couper imprimer
ja: システム 切り取り 印刷
